// 广告资格
define(function(require, exports, module) {
	module.exports = [{
			id: "1006",
			name: "picker's organization"
		}, {
			id: "5",
			name: "倪耀的组织"
		}
		// , {
		// 	id: "1318",
		// 	name: "复旦大学学生会"
		// }, {
		// 	id: "1124",
		// 	name: "东华大学学生会"
		// }, {
		// 	id: "1535",
		// 	name: "上海交通大学社团总会"
		// }, {
		// 	id: "589b2a2b-bb22-4795-a76d-4010a8b7378f",
		// 	name: "上海交通大学社团总会"
		// }, {
		// 	id: "1206",
		// 	name: "浙江大学学生会"
		// }, {
		// 	id: "64061af1-aafb-4d10-8e97-70196f32f8d0",
		// 	name: "浙江工业大学学生会"
		// }, {
		// 	id: "d4449802-1e11-494c-ac8d-b603b9c12d3a",
		// 	name: "哈尔滨工程大学学生会"
		// }, {
		// 	id: "fd649241-f5ee-43dc-9d15-f3d819a16312",
		// 	name: "子龙测试组织"
		// }, {
		// 	id: "35585c66-7ec4-48f0-a8d6-c542d812bc51",
		// 	name: "快到碗里来"
		// }, {
		// 	id: "1459",
		// 	name: "北京科技大学学生会"
		// }, {
		// 	id: "ddb0203a-0920-4751-84ad-57a49b432b6a",
		// 	name: "奔跑吧综艺策划社"
		// }, {
		// 	id: "6d87c57c-0d55-4ba1-867f-6d2b0b034b39",
		// 	name: "东南大学交通学院"
		// }, {
		// 	id: "1390",
		// 	name: "北京中医药大学学生会"
		// }, {
		// 	id: "1783",
		// 	name: "宜春学院学生社团联合会"
		// }, {
		// 	id: "3068",
		// 	name: "环宇视界"
		// }, {
		// 	id: "",
		// 	name: "山西医科大学学生会"
		// }, {
		// 	id: "1594",
		// 	name: "中国药科大学学生会"
		// }, {
		// 	id: "2510",
		// 	name: "华东师范大学学生会"
		// }
	];
});